Repository: mathio/barfoo
Catalog: signup/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fil, fr, he, hi, hu, id, it, ja, ko, lt, ms, nl, pl, pt_br, ro, ru, sk, sl, sr, sv, th, tr, uk, zh_hans, zh_hant

source: Generate music from a prompt...
ar: إنشاء موسيقى من نص تلقائي...
cs: Vygenerovat hudbu z promptu...
da: Generer musik fra en prompt...
de: Musik aus einem Prompt generieren...
el: Δημιουργία μουσικής από prompt...
es: Generar música desde un prompt...
fi: Luo musiikkia kehotteesta...
fil: Gumawa ng musika mula sa prompt...
fr: Générer de la musique à partir d'une invite...
he: צור מוזיקה מתוך הנחיה...
hi: प्रॉम्प्ट से संगीत बनाएं...
hu: Zene generálása promptból...
id: Buat musik dari prompt...
it: Genera musica da un prompt...
ja: プロンプトから音楽を生成...
ko: 프롬프트로 음악 생성하기...
lt: Generuoti muziką iš užklausos...
ms: Jana muzik daripada arahan...
nl: Muziek genereren via een prompt...
pl: Wygeneruj muzykę z promptu...
pt_br: Gerar música a partir de um prompt...
ro: Generează muzică dintr-un prompt...
ru: Создать музыку из промпта...
sk: Vygenerovať hudbu z promptu...
sl: Ustvari glasbo iz poziva...
sr: Generiši muziku iz prompta...
sv: Generera musik från en prompt...
th: สร้างดนตรีจากคำสั่ง...
tr: Bir prompttan müzik oluştur...
uk: Згенерувати музику за промптом...
zh_hans: 从提示词生成音乐...
zh_hant: 從提示詞產生音樂...

source: Generate script
ar: إنشاء نص
cs: Vygenerovat skript
da: Generer manuskript
de: Skript generieren
el: Δημιουργία σεναρίου
es: Generar guion
fi: Luo käsikirjoitus
fil: Gumawa ng script
fr: Générer un script
he: צור תסריט
hi: स्क्रिप्ट बनाएं
hu: Szkript generálása
id: Buat naskah
it: Genera script
ja: スクリプトを生成
ko: 스크립트 생성
lt: Generuoti scenarijų
ms: Jana skrip
nl: Script genereren
pl: Wygeneruj skrypt
pt_br: Gerar roteiro
ro: Generează script
ru: Создать сценарий
sk: Vygenerovať skript
sl: Ustvari scenarij
sr: Generiši skriptu
sv: Generera manus
th: สร้างสคริปต์
tr: Senaryo oluştur
uk: Згенерувати сценарій
zh_hans: 生成脚本
zh_hant: 產生腳本

source: Generating hooks
ar: جارٍ إنشاء المقدمات
cs: Generuji háčky
da: Genererer hooks
de: Hooks werden generiert
el: Δημιουργία hooks
es: Generando ganchos
fi: Luodaan koukkuja
fil: Gumagawa ng mga hook
fr: Génération des accroches
he: יוצר פתיחים
hi: हुक बना रहे हैं
hu: Hook-ok generálása
id: Membuat hooks
it: Generazione hook in corso
ja: フックを生成中
ko: 훅 생성 중
lt: Generuojami kabliukai
ms: Menjana cangkuk
nl: Hooks genereren
pl: Generowanie haków
pt_br: Gerando ganchos
ro: Se generează hook-uri
ru: Создаём хуки
sk: Generujem úvodníky
sl: Ustvarjanje uvodov
sr: Generisanje kukica
sv: Genererar hooks
th: กำลังสร้างฮุค
tr: Kancalar oluşturuluyor
uk: Генерую хуки
zh_hans: 正在生成钩子
zh_hant: 正在產生開場語

source: Generating music
ar: جارٍ إنشاء الموسيقى
cs: Generuji hudbu
da: Genererer musik
de: Musik wird generiert
el: Δημιουργία μουσικής
es: Generando música
fi: Luodaan musiikkia
fil: Gumagawa ng musika
fr: Génération de la musique
he: יוצר מוזיקה
hi: संगीत बना रहे हैं
hu: Zene generálása
id: Membuat musik
it: Generazione musica in corso
ja: 音楽を生成中
ko: 음악 생성 중
lt: Generuojama muzika
ms: Menjana muzik
nl: Muziek genereren
pl: Generowanie muzyki
pt_br: Gerando música
ro: Se generează muzica
ru: Создаём музыку
sk: Generujem hudbu
sl: Ustvarjanje glasbe
sr: Generisanje muzike
sv: Genererar musik
th: กำลังสร้างดนตรี
tr: Müzik oluşturuluyor
uk: Генерую музику
zh_hans: 正在生成音乐
zh_hant: 正在產生音樂

source: Generating transcript
ar: جارٍ إنشاء النص المكتوب
cs: Generuji přepis
da: Genererer transskription
de: Transkript wird generiert
el: Δημιουργία απομαγνητοφώνησης
es: Generando transcripción
fi: Luodaan transkriptia
fil: Gumagawa ng transcript
fr: Génération de la transcription
he: יוצר תמליל
hi: ट्रांसक्रिप्ट बना रहे हैं
hu: Átirat generálása
id: Membuat transkrip
it: Generazione trascrizione in corso
ja: 文字起こしを生成中
ko: 스크립트 생성 중
lt: Generuojamas transkriptas
ms: Menjana transkrip
nl: Transcript genereren
pl: Generowanie transkrypcji
pt_br: Gerando transcrição
ro: Se generează transcriptul
ru: Создаём транскрипт
sk: Generujem prepis
sl: Ustvarjanje prepisa
sr: Generisanje transkripta
sv: Genererar transkription
th: กำลังสร้างบทพูด
tr: Transkript oluşturuluyor
uk: Генерую транскрипт
zh_hans: 正在生成文字稿
zh_hant: 正在產生文字稿

source: Hook Remix
ar: تعديل المقدمة
cs: Remix háčku
el: Διασκευή Hook
es: Remezcla de gancho
fi: Koukun remix
fr: Remix d'accroche
he: עיבוד פתיח
hi: हुक रीमिक्स
it: Remix hook
ja: フックリミックス
ko: 훅 리믹스
lt: Kabliuko perdarymas
ms: Ubah Suai Cangkuk
pl: Remiks haka
pt_br: Remix de gancho
ro: Remix hook
ru: Ремикс хука
sk: Remix úvodníka
sl: Predelava uvoda
sr: Remiks kukice
th: รีมิกซ์ฮุค
tr: Kanca remiksi
uk: Мікс хуків
zh_hans: 钩子混音
zh_hant: 開場語重製

source: Hooks
ar: المقدمات
cs: Háčky
es: Ganchos
fi: Koukut
fr: Accroches
he: פתיחים
hi: हुक्स
hu: Hook-ok
it: Hook
ja: フック
ko: 훅
lt: Kabliukai
ms: Cangkuk
pl: Haki
pt_br: Ganchos
ro: Hook-uri
ru: Хуки
sk: Úvodníky
sl: Uvodi
sr: Kukice
th: ฮุค
tr: Kancalar
uk: Хуки
zh_hans: 钩子
zh_hant: 開場語

source: Loading...
ar: جارٍ التحميل...
cs: Načítání...
da: Indlæser...
de: Lädt...
el: Φόρτωση...
es: Cargando...
fi: Ladataan...
fil: Naglo-load...
fr: Chargement...
he: טוען...
hi: लोड हो रहा है...
hu: Betöltés...
id: Memuat...
it: Caricamento...
ja: 読み込み中...
ko: 로딩 중...
lt: Kraunama...
ms: Memuatkan...
nl: Laden...
pl: Ładowanie...
pt_br: Carregando...
ro: Se încarcă...
ru: Загрузка...
sk: Načítavam...
sl: Nalaganje...
sr: Učitavanje...
sv: Laddar...
th: กำลังโหลด...
tr: Yükleniyor...
uk: Завантаження...
zh_hans: 加载中...
zh_hant: 載入中...

source: Music Remix
ar: تعديل الموسيقى
cs: Hudební remix
da: Musik remix
de: Musik-Remix
el: Διασκευή μουσικής
es: Remezcla de música
fi: Musiikin remix
fr: Remix musical
he: עיבוד מוזיקה
hi: म्यूजिक रीमिक्स
hu: Zene remix
it: Remix musica
ja: ミュージックリミックス
ko: 음악 리믹스
lt: Muzikos perdarymas
ms: Ubah Suai Muzik
nl: Muziek remix
pl: Remiks muzyki
pt_br: Remix de música
ro: Remix muzică
ru: Ремикс музыки
sk: Remix hudby
sl: Predelava glasbe
sr: Remiks muzike
sv: Musik-remix
th: รีมิกซ์ดนตรี
tr: Müzik remiksi
uk: Мікс музики
zh_hans: 音乐混音
zh_hant: 音樂重製

source: New ad set
ar: مجموعة إعلانات جديدة
cs: Nová sada reklam
da: Nyt annoncesæt
de: Neues Anzeigenset
el: Νέο σετ διαφημίσεων
es: Nuevo conjunto de anuncios
fi: Uusi mainossarja
fil: Bagong ad set
fr: Nouvel ensemble de publicités
he: סט מודעות חדש
hi: नया विज्ञापन सेट
hu: Új hirdetéskészlet
id: Set iklan baru
it: Nuovo set di annunci
ja: 新規広告セット
ko: 새 광고 세트
lt: Naujas reklamos rinkinys
ms: Set iklan baharu
nl: Nieuwe advertentieset
pl: Nowy zestaw reklam
pt_br: Novo conjunto de anúncios
ro: Set nou de reclame
ru: Новый набор рекламы
sk: Nová sada reklám
sl: Nov set oglasov
sr: Novi set oglasa
sv: Ny annonsuppsättning
th: ชุดโฆษณาใหม่
tr: Yeni reklam seti
uk: Новий набір реклами
zh_hans: 新广告组
zh_hant: 新廣告組

source: No ads yet
ar: لا توجد إعلانات حتى الآن
cs: Zatím žádné reklamy
da: Ingen annoncer endnu
de: Noch keine Anzeigen
el: Δεν υπάρχουν ακόμη διαφημίσεις
es: Aún no hay anuncios
fi: Ei vielä mainoksia
fil: Wala pang ads
fr: Aucune publicité pour le moment
he: אין עדיין מודעות
hi: अभी तक कोई विज्ञापन नहीं
hu: Még nincsenek hirdetések
id: Belum ada iklan
it: Ancora nessun annuncio
ja: 広告がまだありません
ko: 아직 광고가 없습니다
lt: Dar nėra reklamų
ms: Tiada iklan lagi
nl: Nog geen advertenties
pl: Brak reklam
pt_br: Nenhum anúncio ainda
ro: Nicio reclamă încă
ru: Пока нет рекламы
sk: Zatiaľ žiadne reklamy
sl: Še ni oglasov
sr: Još nema oglasa
sv: Inga annonser än
th: ยังไม่มีโฆษณา
tr: Henüz reklam yok
uk: Поки що немає реклами
zh_hans: 暂无广告
zh_hant: 尚無廣告

source: Original Hook
ar: المقدمة الأصلية
cs: Původní háček
da: Oprindelig hook
el: Αρχικό Hook
es: Gancho original
fi: Alkuperäinen koukku
fr: Accroche originale
he: פתיח מקורי
hi: ओरिजिनल हुक
hu: Eredeti hook
id: Hook Original
it: Hook originale
ja: オリジナルフック
ko: 원본 훅
lt: Originalus kabliukas
ms: Cangkuk Asal
nl: Originele hook
pl: Oryginalny hak
pt_br: Gancho original
ro: Hook original
ru: Оригинальный хук
sk: Pôvodný úvodník
sl: Izvirni uvod
sr: Originalna kukica
th: ฮุคต้นฉบับ
tr: Orijinal kanca
uk: Оригінальний хук
zh_hans: 原始钩子
zh_hant: 原始開場語

source: Paste your product's URL...
ar: الصق رابط منتجك...
cs: Vložte URL vašeho produktu...
da: Indsæt dit produkts URL...
de: Füge die URL deines Produkts ein...
el: Επικολλήστε το URL του προϊόντος σας...
es: Pega la URL de tu producto...
fi: Liitä tuotteesi URL-osoite...
fil: I-paste ang URL ng iyong produkto...
fr: Collez l'URL de votre produit...
he: הדבק את כתובת האתר של המוצר שלך...
hi: अपने प्रोडक्ट का URL पेस्ट करें...
hu: Illeszd be a terméked URL-jét...
id: Tempel URL produk Anda...
it: Incolla l'URL del tuo prodotto...
ja: 商品のURLを貼り付け...
ko: 제품 URL을 붙여넣으세요...
lt: Įklijuokite savo produkto URL...
ms: Tampal URL produk anda...
nl: Plak de URL van je product...
pl: Wklej URL swojego produktu...
pt_br: Cole a URL do seu produto...
ro: Lipește URL-ul produsului tău...
ru: Вставьте URL вашего продукта...
sk: Vložte URL vášho produktu...
sl: Prilepi URL svojega izdelka...
sr: Nalepi URL svog proizvoda...
sv: Klistra in din produkts URL...
th: วาง URL ของสินค้าของคุณ...
tr: Ürününüzün URL'sini yapıştırın...
uk: Вставте URL вашого продукту...
zh_hans: 粘贴您的产品链接...
zh_hant: 貼上您的產品網址...

source: Please try again
ar: يرجى المحاولة مرة أخرى
cs: Zkuste to prosím znovu
da: Prøv venligst igen
de: Bitte versuche es erneut
el: Παρακαλώ προσπαθήστε ξανά
es: Por favor, inténtalo de nuevo
fi: Yritä uudelleen
fil: Pakisubukan muli
fr: Veuillez réessayer
he: אנא נסה שוב
hi: कृपया पुनः प्रयास करें
hu: Kérjük, próbáld újra
id: Silakan coba lagi
it: Riprova
ja: もう一度お試しください
ko: 다시 시도해 주세요
lt: Bandykite dar kartą
ms: Sila cuba lagi
nl: Probeer het opnieuw
pl: Spróbuj ponownie
pt_br: Por favor, tente novamente
ro: Te rugăm să încerci din nou
ru: Пожалуйста, попробуйте снова
sk: Skúste to znova
sl: Prosimo, poskusi znova
sr: Molimo pokušaj ponovo
sv: Försök igen
th: กรุณาลองใหม่อีกครั้ง
tr: Lütfen tekrar deneyin
uk: Спробуйте ще раз
zh_hans: 请重试
zh_hant: 請再試一次

source: Please wait while we process your video
ar: يرجى الانتظار بينما نعالج مقطع الفيديو الخاص بك
cs: Počkejte prosím, zpracováváme vaše video
da: Vent venligst mens vi behandler din video
de: Bitte warte, während wir dein Video verarbeiten
el: Παρακαλώ περιμένετε όσο επεξεργαζόμαστε το βίντεό σας
es: Por favor, espera mientras procesamos tu video
fi: Odota hetki, kun käsittelemme videoasi
fil: Mangyaring maghintay habang pinoproseso namin ang iyong video
fr: Veuillez patienter pendant le traitement de votre vidéo
he: אנא המתן בזמן שאנחנו מעבדים את הסרטון שלך
hi: कृपया प्रतीक्षा करें जबकि हम आपका वीडियो प्रोसेस कर रहे हैं
hu: Kérjük, várj, amíg feldolgozzuk a videódat
id: Mohon tunggu sementara kami memproses video Anda
it: Attendi mentre elaboriamo il tuo video
ja: 動画を処理中です。お待ちください
ko: 영상을 처리하는 동안 잠시만 기다려 주세요
lt: Palaukite, kol apdorosime jūsų vaizdo įrašą
ms: Sila tunggu sementara kami memproses video anda
nl: Een moment geduld terwijl we je video verwerken
pl: Poczekaj, przetwarzamy twoje wideo
pt_br: Aguarde enquanto processamos seu vídeo
ro: Te rugăm să aștepți în timp ce procesăm videoclipul tău
ru: Пожалуйста, подождите, пока мы обрабатываем ваше видео
sk: Počkajte prosím, kým spracujeme vaše video
sl: Počakaj, medtem ko obdelujemo tvoj video
sr: Molimo sačekaj dok obrađujemo tvoj video
sv: Vänta medan vi bearbetar din video
th: กรุณารอสักครู่ขณะที่เรากำลังประมวลผลวิดีโอของคุณ
tr: Videonuzu işlerken lütfen bekleyin
uk: Зачекайте, поки ми обробляємо ваше відео
zh_hans: 请等待，我们正在处理您的视频
zh_hant: 請稍候，我們正在處理您的影片

source: Prompt
ar: النص التلقائي
fi: Kehote
fr: Invite
he: הנחיה
hi: प्रॉम्प्ट
ja: プロンプト
ko: 프롬프트
lt: Užklausa
ms: Arahan
ru: Промпт
sl: Poziv
th: คำสั่ง
uk: Промпт
zh_hans: 提示词
zh_hant: 提示詞

source: Remix music
ar: تعديل الموسيقى
cs: Remixovat hudbu
da: Remix musik
de: Musik remixen
el: Διασκευή μουσικής
es: Remezclar música
fi: Remixaa musiikki
fil: I-remix ang musika
fr: Remixer la musique
he: ערוך מוזיקה
hi: संगीत रीमिक्स करें
hu: Zene remixelése
id: Remix musik
it: Remixa musica
ja: 音楽をリミックス
ko: 음악 리믹스
lt: Perdarykite muziką
ms: Ubah suai muzik
nl: Muziek remixen
pl: Remiksuj muzykę
pt_br: Remixar música
ro: Remixează muzica
ru: Ремикс музыки
sk: Remixovať hudbu
sl: Predelaj glasbo
sr: Remikuj muziku
sv: Remixa musik
th: รีมิกซ์ดนตรี
tr: Müziği remiks yap
uk: Міксувати музику
zh_hans: 混音音乐
zh_hant: 重製音樂

source: Remixed Hooks
ar: المقدمات المعدلة
cs: Remixované háčky
da: Remixede hooks
de: Remixte Hooks
el: Διασκευασμένα Hooks
es: Ganchos remezclados
fi: Remixatut koukut
fil: Na-remix na Hooks
fr: Accroches remixées
he: פתיחים מעובדים
hi: रीमिक्स्ड हुक्स
hu: Remixelt hook-ok
id: Hooks yang di-remix
it: Hook remixati
ja: リミックスされたフック
ko: 리믹스된 훅
lt: Perdirbti kabliukai
ms: Cangkuk Yang Diubah Suai
nl: Geremixte hooks
pl: Zremiksowane haki
pt_br: Ganchos remixados
ro: Hook-uri remixate
ru: Ремиксы хуков
sk: Remixované úvodníky
sl: Predelani uvodi
sr: Remikosovane kukice
sv: Remixade hooks
th: ฮุคที่รีมิกซ์แล้ว
tr: Remiks yapılmış kancalar
uk: Зміксовані хуки
zh_hans: 混音后的钩子
zh_hant: 重製後的開場語

source: Replace the music in your ads
ar: استبدال الموسيقى في إعلاناتك
cs: Nahraďte hudbu ve vašich reklamách
da: Udskift musikken i dine annoncer
de: Ersetze die Musik in deinen Anzeigen
el: Αντικαταστήστε τη μουσική στις διαφημίσεις σας
es: Reemplaza la música en tus anuncios
fi: Korvaa musiikki mainoksissasi
fil: Palitan ang musika sa iyong mga ad
fr: Remplacez la musique dans vos publicités
he: החלף את המוזיקה במודעות שלך
hi: अपने विज्ञापनों में संगीत बदलें
hu: Cseréld ki a zenét a hirdetéseidben
id: Ganti musik di iklan Anda
it: Sostituisci la musica nei tuoi annunci
ja: 広告の音楽を置き換える
ko: 광고의 음악 교체하기
lt: Pakeiskite muziką savo reklamose
ms: Ganti muzik dalam iklan anda
nl: Vervang de muziek in je advertenties
pl: Podmień muzykę w swoich reklamach
pt_br: Substitua a música nos seus anúncios
ro: Înlocuiește muzica din reclamele tale
ru: Заменить музыку в вашей рекламе
sk: Nahraďte hudbu vo vašich reklamách
sl: Zamenjaj glasbo v svojih oglasih
sr: Zameni muziku u svojim oglasima
sv: Ersätt musiken i dina annonser
th: เปลี่ยนดนตรีในโฆษณาของคุณ
tr: Reklamlarınızdaki müziği değiştirin
uk: Замінити музику у вашій рекламі
zh_hans: 替换广告中的音乐
zh_hant: 替換廣告中的音樂

source: Scripts
ar: النصوص
cs: Skripty
de: Skripte
el: Σενάρια
fi: Käsikirjoitukset
fil: Mga Script
he: תסריטים
hi: स्क्रिप्ट
hu: Szkriptek
id: Skrip
it: Script
ja: スクリプト
ko: 스크립트
lt: Scenarijai
ms: Skrip
pl: Skrypty
ro: Scripturi
ru: Скрипты
sk: Skripty
sl: Skripte
sr: Skripte
sv: Manus
th: สคริปต์
tr: Senaryolar
uk: Скрипти
zh_hans: 脚本
zh_hant: 腳本

source: Select %lld styles
ar: اختيار %lld نمط
cs: Vybrat %lld stylů
da: Vælg %lld stile
de: %lld Stile auswählen
el: Επιλογή %lld στυλ
es: Seleccionar %lld estilos
fi: Valitse %lld tyyliä
fil: Pumili ng %lld styles
fr: Sélectionner %lld styles
he: בחירת %lld סגנונות
hi: %lld स्टाइल चुनें
hu: %lld stílus kiválasztása
id: Pilih %lld gaya
it: Seleziona %lld stili
ja: %lld個のスタイルを選択
ko: %lld개의 스타일 선택하기
lt: Pasirinkti %lld stilius
ms: Pilih %lld gaya
nl: Selecteer %lld stijlen
pl: Wybierz %lld stylów
pt_br: Selecionar %lld estilos
ro: Selectează %lld stiluri
ru: Выбрать %lld стилей
sk: Vybrať %lld štýlov
sl: Izberi %lld slogov
sr: Izaberi %lld stilova
sv: Välj %lld stilar
th: เลือก %lld สไตล์
tr: %lld stil seç
uk: Вибрати %lld стилів
zh_hans: 选择 %lld 种样式
zh_hant: 選擇 %lld 種風格

source: Select 1 style
ar: اختر نمطًا واحدًا
cs: Vybrat 1 styl
da: Vælg 1 stil
de: 1 Stil auswählen
el: Επιλογή 1 στυλ
es: Seleccionar 1 estilo
fi: Valitse 1 tyyli
fil: Pumili ng 1 estilo
fr: Sélectionner 1 style
he: בחר סגנון אחד
hi: 1 स्टाइल चुनें
hu: 1 stílus kiválasztása
id: Pilih 1 gaya
it: Seleziona 1 stile
ja: 1スタイルを選択
ko: 1개의 스타일 선택
lt: Pasirinkti 1 stilių
ms: Pilih 1 gaya
nl: Selecteer 1 stijl
pl: Wybierz 1 styl
pt_br: Selecionar 1 estilo
ro: Selectează 1 stil
ru: Выбрать 1 стиль
sk: Vybrať 1 štýl
sl: Izberi 1 slog
sr: Izaberi 1 stil
sv: Välj 1 stil
th: เลือก 1 สไตล์
tr: 1 stil seç
uk: Вибрати 1 стиль
zh_hans: 选择 1 个风格
zh_hant: 選擇 1 種風格

source: Select creators
ar: اختر المنشئين
cs: Vybrat tvůrce
da: Vælg skabere
de: Creator auswählen
el: Επιλογή δημιουργών
es: Seleccionar creadores
fi: Valitse luojat
fil: Pumili ng mga creator
fr: Sélectionner des créateurs
he: בחר יוצרים
hi: क्रिएटर्स चुनें
hu: Alkotók kiválasztása
id: Pilih kreator
it: Seleziona creator
ja: クリエイターを選択
ko: 크리에이터 선택
lt: Pasirinkti kūrėjus
ms: Pilih pencipta
nl: Selecteer creators
pl: Wybierz twórców
pt_br: Selecionar criadores
ro: Selectează creatori
ru: Выбрать авторов
sk: Vybrať tvorcov
sl: Izberi ustvarjalce
sr: Izaberi kreatore
sv: Välj kreatörer
th: เลือกครีเอเตอร์
tr: İçerik üreticilerini seç
uk: Вибрати креаторів
zh_hans: 选择创作者
zh_hant: 選擇創作者

source: Step 1 of 2
ar: الخطوة 1 من 2
cs: Krok 1 ze 2
da: Trin 1 af 2
de: Schritt 1 von 2
el: Βήμα 1 από 2
es: Paso 1 de 2
fi: Vaihe 1/2
fil: Hakbang 1 sa 2
fr: Étape 1 sur 2
he: שלב 1 מתוך 2
hi: चरण 1/2
hu: 1. lépés a 2-ből
id: Langkah 1 dari 2
it: Passaggio 1 di 2
ja: ステップ 1/2
ko: 1/2단계
lt: 1 žingsnis iš 2
ms: Langkah 1 daripada 2
nl: Stap 1 van 2
pl: Krok 1 z 2
pt_br: Etapa 1 de 2
ro: Pasul 1 din 2
ru: Шаг 1 из 2
sk: Krok 1 z 2
sl: Korak 1 od 2
sr: Korak 1 od 2
sv: Steg 1 av 2
th: ขั้นตอนที่ 1 จาก 2
tr: Adım 1/2
uk: Крок 1 з 2
zh_hans: 第 1 步，共 2 步
zh_hant: 第 1 步，共 2 步

source: Step 1 of 3
ar: الخطوة 1 من 3
cs: Krok 1 ze 3
da: Trin 1 af 3
de: Schritt 1 von 3
el: Βήμα 1 από 3
es: Paso 1 de 3
fi: Vaihe 1/3
fil: Hakbang 1 sa 3
fr: Étape 1 sur 3
he: שלב 1 מתוך 3
hi: चरण 1/3
hu: 1. lépés a 3-ból
id: Langkah 1 dari 3
it: Passaggio 1 di 3
ja: ステップ 1/3
ko: 1/3단계
lt: 1 žingsnis iš 3
ms: Langkah 1 daripada 3
nl: Stap 1 van 3
pl: Krok 1 z 3
pt_br: Etapa 1 de 3
ro: Pasul 1 din 3
ru: Шаг 1 из 3
sk: Krok 1 z 3
sl: Korak 1 od 3
sr: Korak 1 od 3
sv: Steg 1 av 3
th: ขั้นตอนที่ 1 จาก 3
tr: Adım 1/3
uk: Крок 1 з 3
zh_hans: 第 1 步，共 3 步
zh_hant: 第 1 步，共 3 步

source: Step 1 of 4
ar: الخطوة 1 من 4
cs: Krok 1 ze 4
da: Trin 1 af 4
de: Schritt 1 von 4
el: Βήμα 1 από 4
es: Paso 1 de 4
fi: Vaihe 1/4
fil: Hakbang 1 sa 4
fr: Étape 1 sur 4
he: שלב 1 מתוך 4
hi: चरण 1/4
hu: 1. lépés a 4-ből
id: Langkah 1 dari 4
it: Passaggio 1 di 4
ja: ステップ 1/4
ko: 1/4단계
lt: 1 žingsnis iš 4
ms: Langkah 1 daripada 4
nl: Stap 1 van 4
pl: Krok 1 z 4
pt_br: Etapa 1 de 4
ro: Pasul 1 din 4
ru: Шаг 1 из 4
sk: Krok 1 z 4
sl: Korak 1 od 4
sr: Korak 1 od 4
sv: Steg 1 av 4
th: ขั้นตอนที่ 1 จาก 4
tr: Adım 1/4
uk: Крок 1 з 4
zh_hans: 第 1 步，共 4 步
zh_hant: 第 1 步，共 4 步

source: Step 2 of 2
ar: الخطوة 2 من 2
cs: Krok 2 ze 2
da: Trin 2 af 2
de: Schritt 2 von 2
el: Βήμα 2 από 2
es: Paso 2 de 2
fi: Vaihe 2/2
fil: Hakbang 2 sa 2
fr: Étape 2 sur 2
he: שלב 2 מתוך 2
hi: चरण 2/2
hu: 2. lépés a 2-ből
id: Langkah 2 dari 2
it: Passaggio 2 di 2
ja: ステップ 2/2
ko: 2/2단계
lt: 2 žingsnis iš 2
ms: Langkah 2 daripada 2
nl: Stap 2 van 2
pl: Krok 2 z 2
pt_br: Etapa 2 de 2
ro: Pasul 2 din 2
ru: Шаг 2 из 2
sk: Krok 2 z 2
sl: Korak 2 od 2
sr: Korak 2 od 2
sv: Steg 2 av 2
th: ขั้นตอนที่ 2 จาก 2
tr: Adım 2/2
uk: Крок 2 з 2
zh_hans: 第 2 步，共 2 步
zh_hant: 第 2 步，共 2 步

source: Step 2 of 3
ar: الخطوة 2 من 3
cs: Krok 2 ze 3
da: Trin 2 af 3
de: Schritt 2 von 3
el: Βήμα 2 από 3
es: Paso 2 de 3
fi: Vaihe 2/3
fil: Hakbang 2 sa 3
fr: Étape 2 sur 3
he: שלב 2 מתוך 3
hi: चरण 2/3
hu: 2. lépés a 3-ból
id: Langkah 2 dari 3
it: Passaggio 2 di 3
ja: ステップ 2/3
ko: 2/3단계
lt: 2 žingsnis iš 3
ms: Langkah 2 daripada 3
nl: Stap 2 van 3
pl: Krok 2 z 3
pt_br: Etapa 2 de 3
ro: Pasul 2 din 3
ru: Шаг 2 из 3
sk: Krok 2 z 3
sl: Korak 2 od 3
sr: Korak 2 od 3
sv: Steg 2 av 3
th: ขั้นตอนที่ 2 จาก 3
tr: Adım 2/3
uk: Крок 2 з 3
zh_hans: 第 2 步，共 3 步
zh_hant: 第 2 步，共 3 步

source: Step 2 of 4
ar: الخطوة 2 من 4
cs: Krok 2 ze 4
da: Trin 2 af 4
de: Schritt 2 von 4
el: Βήμα 2 από 4
es: Paso 2 de 4
fi: Vaihe 2/4
fil: Hakbang 2 sa 4
fr: Étape 2 sur 4
he: שלב 2 מתוך 4
hi: चरण 2/4
hu: 2. lépés a 4-ből
id: Langkah 2 dari 4
it: Passaggio 2 di 4
ja: ステップ 2/4
ko: 2/4단계
lt: 2 žingsnis iš 4
ms: Langkah 2 daripada 4
nl: Stap 2 van 4
pl: Krok 2 z 4
pt_br: Etapa 2 de 4
ro: Pasul 2 din 4
ru: Шаг 2 из 4
sk: Krok 2 z 4
sl: Korak 2 od 4
sr: Korak 2 od 4
sv: Steg 2 av 4
th: ขั้นตอนที่ 2 จาก 4
tr: Adım 2/4
uk: Крок 2 з 4
zh_hans: 第 2 步，共 4 步
zh_hant: 第 2 步，共 4 步

source: Step 3 of 3
ar: الخطوة 3 من 3
cs: Krok 3 ze 3
da: Trin 3 af 3
de: Schritt 3 von 3
el: Βήμα 3 από 3
es: Paso 3 de 3
fi: Vaihe 3/3
fil: Hakbang 3 sa 3
fr: Étape 3 sur 3
he: שלב 3 מתוך 3
hi: चरण 3/3
hu: 3. lépés a 3-ból
id: Langkah 3 dari 3
it: Passaggio 3 di 3
ja: ステップ 3/3
ko: 3/3단계
lt: 3 žingsnis iš 3
ms: Langkah 3 daripada 3
nl: Stap 3 van 3
pl: Krok 3 z 3
pt_br: Etapa 3 de 3
ro: Pasul 3 din 3
ru: Шаг 3 из 3
sk: Krok 3 z 3
sl: Korak 3 od 3
sr: Korak 3 od 3
sv: Steg 3 av 3
th: ขั้นตอนที่ 3 จาก 3
tr: Adım 3/3
uk: Крок 3 з 3
zh_hans: 第 3 步，共 3 步
zh_hant: 第 3 步，共 3 步

source: Step 3 of 4
ar: الخطوة 3 من 4
cs: Krok 3 ze 4
da: Trin 3 af 4
de: Schritt 3 von 4
el: Βήμα 3 από 4
es: Paso 3 de 4
fi: Vaihe 3/4
fil: Hakbang 3 sa 4
fr: Étape 3 sur 4
he: שלב 3 מתוך 4
hi: चरण 3/4
hu: 3. lépés a 4-ből
id: Langkah 3 dari 4
it: Passaggio 3 di 4
ja: ステップ 3/4
ko: 3/4단계
lt: 3 žingsnis iš 4
ms: Langkah 3 daripada 4
nl: Stap 3 van 4
pl: Krok 3 z 4
pt_br: Etapa 3 de 4
ro: Pasul 3 din 4
ru: Шаг 3 из 4
sk: Krok 3 z 4
sl: Korak 3 od 4
sr: Korak 3 od 4
sv: Steg 3 av 4
th: ขั้นตอนที่ 3 จาก 4
tr: Adım 3/4
uk: Крок 3 з 4
zh_hans: 第 3 步，共 4 步
zh_hant: 第 3 步，共 4 步

source: Step 4 of 4
ar: الخطوة 4 من 4
cs: Krok 4 ze 4
da: Trin 4 af 4
de: Schritt 4 von 4
el: Βήμα 4 από 4
es: Paso 4 de 4
fi: Vaihe 4/4
fil: Hakbang 4 sa 4
fr: Étape 4 sur 4
he: שלב 4 מתוך 4
hi: चरण 4/4
hu: 4. lépés a 4-ből
id: Langkah 4 dari 4
it: Passaggio 4 di 4
ja: ステップ 4/4
ko: 4/4단계
lt: 4 žingsnis iš 4
ms: Langkah 4 daripada 4
nl: Stap 4 van 4
pl: Krok 4 z 4
pt_br: Etapa 4 de 4
ro: Pasul 4 din 4
ru: Шаг 4 из 4
sk: Krok 4 z 4
sl: Korak 4 od 4
sr: Korak 4 od 4
sv: Steg 4 av 4
th: ขั้นตอนที่ 4 จาก 4
tr: Adım 4/4
uk: Крок 4 з 4
zh_hans: 第 4 步，共 4 步
zh_hant: 第 4 步，共 4 步

source: Tap the button below to create an ad set
ar: انقر على الزر أدناه لإنشاء مجموعة إعلانات
cs: Klepnutím na tlačítko níže vytvoříte sadu reklam
da: Tryk på knappen nedenfor for at oprette et annoncesæt
de: Tippe unten auf den Button, um ein Anzeigenset zu erstellen
el: Πάτησε το κουμπί παρακάτω για να δημιουργήσεις ένα σετ διαφημίσεων
es: Toca el botón de abajo para crear un conjunto de anuncios
fi: Napauta alla olevaa painiketta luodaksesi mainossarjan
fil: I-tap ang button sa ibaba para gumawa ng ad set
fr: Appuyez sur le bouton ci-dessous pour créer un ensemble de publicités
he: לחץ על הכפתור למטה כדי ליצור סט מודעות
hi: एड सेट बनाने के लिए नीचे दिए गए बटन पर टैप करें
hu: Kattints az alábbi gombra egy hirdetéscsoport létrehozásához
id: Ketuk tombol di bawah untuk membuat set iklan
it: Tocca il pulsante qui sotto per creare un set di annunci
ja: 下のボタンをタップして広告セットを作成
ko: 아래 버튼을 탭하여 광고 세트 만들기
lt: Paspauskite mygtuką žemiau, kad sukurtumėte reklamos rinkinį
ms: Tekan butang di bawah untuk membuat set iklan
nl: Tik op de knop hieronder om een advertentieset te maken
pl: Dotknij przycisku poniżej, aby utworzyć zestaw reklam
pt_br: Toque no botão abaixo para criar um conjunto de anúncios
ro: Apasă butonul de mai jos pentru a crea un set de reclame
ru: Нажмите кнопку ниже, чтобы создать набор рекламы
sk: Ťuknutím na tlačidlo nižšie vytvoríte sadu reklám
sl: Pritisni spodnji gumb za ustvarjanje oglasnega niza
sr: Klikni na dugme ispod da kreiraš set reklama
sv: Tryck på knappen nedan för att skapa en annonsuppsättning
th: แตะปุ่มด้านล่างเพื่อสร้างชุดโฆษณา
tr: Reklam seti oluşturmak için aşağıdaki butona dokun
uk: Натисніть кнопку нижче, щоб створити набір реклами
zh_hans: 点击下方按钮创建广告组
zh_hant: 點擊下方按鈕創建廣告組
